Repository: anton0801/TVRemote
Catalog: TVRemoteScreenMirroring/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

# remote.volume
source: VOL
de: LAUT
ru: ГРОМК

# remote.wake
source: Try turning on over Wi‑Fi
de: Über WLAN einschalten versuchen
es: Intentar encender por Wi‑Fi
fr: Essayer d’allumer via Wi‑Fi
ru: Попробовать включить по Wi‑Fi

# remote.wake.notPermitted
source: This version can’t send the wake signal on your network. Turn the TV on with its own remote.
de: Diese Version kann das Wecksignal in deinem Netzwerk nicht senden. Schalte den Fernseher mit seiner Fernbedienung ein.
es: Esta versión no puede enviar la señal en tu red. Enciende la TV con su mando.
fr: Cette version ne peut pas envoyer le signal sur votre réseau. Allumez le téléviseur avec sa télécommande.
ru: Эта версия не может отправить сигнал включения в вашей сети. Включите телевизор его пультом.

# remote.wake.sent
source: Wake signal sent. If the TV stays off, use its own remote — not every TV allows this.
de: Wecksignal gesendet. Bleibt der Fernseher aus, nutze seine Fernbedienung – nicht jedes Gerät erlaubt das.
es: Señal enviada. Si la TV sigue apagada, usa su propio mando: no todas lo permiten.
fr: Signal envoyé. Si le téléviseur reste éteint, utilisez sa télécommande : tous ne le permettent pas.
ru: Сигнал отправлен. Если телевизор не включился, используйте его пульт — не все модели это поддерживают.

# remote.wake.unavailable
source: If the TV is off, turn it on with its own remote.
de: Ist der Fernseher aus, schalte ihn mit seiner Fernbedienung ein.
es: Si la TV está apagada, enciéndela con su mando.
fr: Si le téléviseur est éteint, allumez-le avec sa télécommande.
ru: Если телевизор выключен, включите его пультом.

# restore.failed
source: Couldn’t reach the App Store. Check your connection and try again.
de: Der App Store ist nicht erreichbar. Prüfe die Verbindung und versuche es erneut.
es: No se pudo conectar con el App Store. Revisa la conexión e inténtalo de nuevo.
fr: Impossible de joindre l’App Store. Vérifiez la connexion et réessayez.
ru: Не удалось связаться с App Store. Проверьте подключение и попробуйте ещё раз.

# restore.nothing
source: No Remote Pro purchase was found for this Apple Account.
de: Für diesen Apple Account wurde kein Remote Pro-Kauf gefunden.
es: No se encontró ninguna compra de Remote Pro para esta cuenta de Apple.
fr: Aucun achat Remote Pro trouvé pour ce compte Apple.
ru: Для этого Apple Account покупки Remote Pro не найдены.

# restore.success
source: Your purchase was restored.
de: Dein Kauf wurde wiederhergestellt.
es: Tu compra se restauró.
fr: Votre achat a été restauré.
ru: Покупка восстановлена.

# saved.current
source: Current
de: Aktuell
es: Actual
fr: Actuel
ru: Текущий

# saved.empty.message
source: TVs you connect to appear here.
de: Hier erscheinen Fernseher, mit denen du dich verbindest.
es: Aquí aparecen las TV a las que te conectas.
fr: Les téléviseurs connectés apparaissent ici.
ru: Здесь появятся телевизоры, к которым вы подключались.

# saved.empty.title
source: No saved TVs
de: Keine gespeicherten Fernseher
es: No hay TV guardadas
fr: Aucun téléviseur enregistré
ru: Нет сохранённых ТВ

# saved.forget
source: Forget
de: Vergessen
es: Olvidar
fr: Oublier
ru: Забыть

# saved.forget.message
source: Its pairing data and favorites are removed from this iPhone. You can pair it again any time.
de: Kopplungsdaten und Favoriten werden von diesem iPhone entfernt. Du kannst ihn jederzeit neu koppeln.
es: Se eliminan de este iPhone sus datos de vinculación y favoritos. Puedes volver a vincularla cuando quieras.
fr: Ses données d’association et favoris sont supprimés de cet iPhone. Vous pourrez l’associer à nouveau.
ru: Данные сопряжения и избранное будут удалены с iPhone. Подключить телевизор снова можно в любой момент.

# saved.forget.title
source: Forget this TV?
de: Diesen Fernseher vergessen?
es: ¿Olvidar esta TV?
fr: Oublier ce téléviseur ?
ru: Забыть этот телевизор?

# saved.rename
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
ru: Переименовать

# saved.rename.message
source: Changes the name only in this app, not on the TV.
de: Ändert den Namen nur in dieser App, nicht am Fernseher.
es: Cambia el nombre solo en esta app, no en la TV.
fr: Modifie le nom uniquement dans cette app, pas sur le téléviseur.
ru: Имя изменится только в приложении, не на телевизоре.

# saved.rename.placeholder
source: TV name
de: Name des Fernsehers
es: Nombre de la TV
fr: Nom du téléviseur
ru: Название ТВ

# saved.rename.title
source: Rename TV
de: Fernseher umbenennen
es: Renombrar TV
fr: Renommer le téléviseur
ru: Переименовать ТВ

# saved.reportedName
source: Name on the TV: %@
de: Name am Fernseher: %@
es: Nombre en la TV: %@
fr: Nom sur le téléviseur : %@
ru: Имя на телевизоре: %@

# saved.use
source: Use this TV
de: Diesen Fernseher nutzen
es: Usar esta TV
fr: Utiliser ce téléviseur
ru: Использовать этот ТВ

# settings.contact
source: Contact support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter l’assistance
ru: Написать в поддержку

# settings.contact.detail
source: Write to us about a problem
de: Schreib uns zu einem Problem
es: Escríbenos sobre un problema
fr: Écrivez-nous à propos d’un problème
ru: Напишите нам о проблеме

# settings.group.about
source: About and legal
de: Info und Rechtliches
es: Información y legal
fr: Infos et mentions légales
ru: О приложении и правовая информация

# settings.group.help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
ru: Помощь

# settings.group.preferences
source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
ru: Предпочтения

# settings.group.privacy
source: Notifications and privacy
de: Mitteilungen und Datenschutz
es: Notificaciones y privacidad
fr: Notifications et confidentialité
ru: Уведомления и конфиденциальность

# settings.haptics
source: Haptic feedback
de: Haptisches Feedback
es: Respuesta háptica
fr: Retour haptique
ru: Тактильный отклик

# settings.haptics.detail
source: Play a haptic response on touch
de: Haptisches Feedback beim Tippen
es: Vibración al tocar
fr: Retour haptique au toucher
ru: Отклик вибрацией при нажатии

# settings.help
source: Help Center
de: Hilfe
es: Centro de ayuda
fr: Centre d’aide
ru: Справка

# settings.help.detail
source: Find answers and get help
de: Antworten und Hilfe
es: Encuentra respuestas y ayuda
fr: Réponses et aide
ru: Ответы и помощь

# settings.independentNote
source: TV Remote is an independent app and isn’t affiliated with Samsung, LG, Google, Sony, Xiaomi, Netflix or Disney.
de: TV Remote ist eine unabhängige App ohne Verbindung zu Samsung, LG, Google, Sony, Xiaomi, Netflix oder Disney.
es: TV Remote es una app independiente sin relación con Samsung, LG, Google, Sony, Xiaomi, Netflix ni Disney.
fr: TV Remote est une app indépendante, sans lien avec Samsung, LG, Google, Sony, Xiaomi, Netflix ou Disney.
ru: TV Remote — независимое приложение, не связанное с Samsung, LG, Google, Sony, Xiaomi, Netflix или Disney.

# settings.language
source: Language
de: Sprache
es: Idioma
fr: Langue
ru: Язык

# settings.language.footer
source: System prompts and App Store sheets follow the iPhone language.
de: Systemabfragen und App Store-Fenster folgen der iPhone-Sprache.
es: Los avisos del sistema y del App Store siguen el idioma del iPhone.
fr: Les invites système et fenêtres App Store suivent la langue de l’iPhone.
ru: Системные запросы и окна App Store отображаются на языке iPhone.

# settings.notifications
source: Notifications
de: Mitteilungen
es: Notificaciones
ru: Уведомления

# settings.offers
source: Offers
de: Angebote
es: Ofertas
fr: Offres
ru: Предложения

# settings.privacy
source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ru: Конфиденциальность

# settings.privacyPolicy.detail
source: How we handle your data
de: Wie wir mit deinen Daten umgehen
es: Cómo tratamos tus datos
fr: Comment nous traitons vos données
ru: Как мы обращаемся с данными

# settings.restore.detail
source: Recover your Pro features
de: Pro-Funktionen wiederherstellen
es: Recupera tus funciones Pro
fr: Récupérer vos fonctions Pro
ru: Вернуть функции Pro

# settings.savedTVs
source: Saved TVs
de: Gespeicherte Fernseher
es: TV guardadas
fr: Téléviseurs enregistrés
ru: Сохранённые ТВ

# settings.savedTVs.detail
source: Manage your connected TVs
de: Verbundene Fernseher verwalten
es: Gestiona tus TV conectadas
fr: Gérer vos TV connectées
ru: Управление подключёнными ТВ

# settings.terms.detail
source: Legal information
de: Rechtliche Informationen
es: Información legal
fr: Informations légales
ru: Правовая информация

# settings.theme
source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
ru: Оформление

# settings.theme.dark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ru: Тёмное

# settings.theme.light
source: Light
de: Hell
es: Claro
fr: Clair
ru: Светлое

# support.category.buttonsNotWorking
source: Buttons, volume or power
de: Tasten, Lautstärke, Ein/Aus
es: Botones, volumen o encendido
fr: Touches, volume ou marche
ru: Кнопки, громкость, питание

# support.category.cannotConnect
source: Can’t connect
de: Keine Verbindung
es: No se puede conectar
fr: Connexion impossible
ru: Не подключается

# support.category.changePlan
source: Change or cancel plan
de: Tarif wechseln oder kündigen
es: Cambiar o cancelar plan
fr: Changer ou résilier l’offre
ru: Смена или отмена тарифа

# support.category.mediaNotShowing
source: Photos and videos
de: Fotos und Videos
es: Fotos y vídeos
fr: Photos et vidéos
ru: Фото и видео

# support.category.mirroringProblem
source: Screen Mirroring
de: Bildschirmspiegelung
es: Duplicar pantalla
fr: Recopie de l’écran
ru: Трансляция экрана

# support.category.other
source: Something else
de: Etwas anderes
es: Otro tema
fr: Autre
ru: Другое

# support.category.paidNoAccess
source: Paid but no access
de: Bezahlt, kein Zugriff
es: Pagado sin acceso
fr: Payé sans accès
ru: Оплата без доступа

# support.category.privacy
source: Privacy and data
de: Datenschutz und Daten
es: Privacidad y datos
fr: Confidentialité et données
ru: Конфиденциальность и данные

# support.category.refund
source: Refund
de: Erstattung
es: Reembolso
fr: Remboursement
ru: Возврат

# support.category.textNotWorking
source: Typing
de: Tippen
es: Escritura
fr: Saisie
ru: Ввод текста

# support.category.trialOffers
source: Trial and offers
de: Test und Angebote
es: Prueba y ofertas
fr: Essai et offres
ru: Пробный период и предложения

# support.category.tvNotFound
source: TV not found
de: Fernseher nicht gefunden
es: No se encuentra la TV
fr: Téléviseur introuvable
ru: Телевизор не найден

# support.channel.copyAddress
source: Copy support address
de: Support-Adresse kopieren
es: Copiar dirección de soporte
fr: Copier l’adresse de l’assistance
ru: Скопировать адрес поддержки

# support.channel.copyText
source: Copy message text
de: Nachrichtentext kopieren
es: Copiar el texto del mensaje
fr: Copier le texte du message
ru: Скопировать текст сообщения

# support.channel.option.form
source: Web form
de: Webformular
es: Formulario web
fr: Formulaire web
ru: Веб-форма

# support.channel.title
source: How to send
de: Versandweg
es: Cómo enviarlo
fr: Mode d’envoi
ru: Способ отправки

# support.copied.address
source: Address copied.
de: Adresse kopiert.
es: Dirección copiada.
fr: Adresse copiée.
ru: Адрес скопирован.

# support.copied.text
source: Message text copied.
de: Nachrichtentext kopiert.
es: Texto del mensaje copiado.
fr: Texte du message copié.
ru: Текст сообщения скопирован.

# support.deleteDraft
source: Delete draft
de: Entwurf löschen
es: Eliminar borrador
fr: Supprimer le brouillon
ru: Удалить черновик

# support.deleteDraft.confirm
source: Delete this draft? The text and attached screenshot will be removed from this iPhone.
de: Diesen Entwurf löschen? Text und angehängtes Bildschirmfoto werden von diesem iPhone entfernt.
es: ¿Eliminar este borrador? El texto y la captura adjunta se borrarán de este iPhone.
fr: Supprimer ce brouillon ? Le texte et la capture jointe seront effacés de cet iPhone.
ru: Удалить черновик? Текст и приложенный скриншот будут удалены с этого iPhone.

# support.diagnostics.detail
source: Helps us find the cause faster.
de: Hilft uns, die Ursache schneller zu finden.
es: Nos ayuda a encontrar la causa más rápido.
fr: Nous aide à trouver la cause plus vite.
ru: Помогает быстрее найти причину.

# support.diagnostics.excluded
source: Never included: IP or MAC addresses, Wi‑Fi name, TV names, serial numbers, pairing keys, typed text, screen content, photos, receipts or full transaction IDs.
de: Nie enthalten: IP- oder MAC-Adressen, WLAN-Name, TV-Namen, Seriennummern, Kopplungsschlüssel, getippter Text, Bildschirminhalt, Fotos, Belege oder vollständige Transaktions-IDs.
es: Nunca se incluye: direcciones IP o MAC, nombre del Wi‑Fi, nombres de TV, números de serie, claves de vinculación, texto escrito, pantalla, fotos, recibos ni IDs completos de transacción.
fr: Jamais inclus : adresses IP ou MAC, nom du Wi‑Fi, noms des téléviseurs, numéros de série, clés d’association, texte saisi, écran, photos, reçus ni identifiants complets de transaction.
ru: Никогда не включаются: IP- и MAC-адреса, имя Wi‑Fi, имена ТВ, серийные номера, ключи сопряжения, набранный текст, содержимое экрана, фото, чеки и полные ID транзакций.

# support.diagnostics.footer
source: Off by default. Includes app and iOS version, language, TV platform, error codes and recent connection states — no names, addresses, typed text or payment data.
de: Standardmäßig aus. Enthält App- und iOS-Version, Sprache, TV-Plattform, Fehlercodes und letzte Verbindungszustände – keine Namen, Adressen, Texte oder Zahlungsdaten.
es: Desactivado por defecto. Incluye versión de la app y de iOS, idioma, plataforma de la TV, códigos de error y estados recientes de conexión; sin nombres, direcciones, texto ni datos de pago.
fr: Désactivé par défaut. Comprend version de l’app et d’iOS, langue, plateforme du téléviseur, codes d’erreur et états de connexion récents, sans noms, adresses, texte ni données de paiement.
ru: По умолчанию выключено. Содержит версии приложения и iOS, язык, платформу ТВ, коды ошибок и недавние состояния подключения — без имён, адресов, текста и платёжных данных.

# support.diagnostics.preview
source: See what’s included
de: Inhalt ansehen
es: Ver qué se incluye
fr: Voir le contenu
ru: Посмотреть состав

# support.diagnostics.previewIntro
source: This is exactly what is added when the switch is on.
de: Genau das wird angehängt, wenn der Schalter aktiv ist.
es: Esto es exactamente lo que se añade si activas la opción.
fr: Voici exactement ce qui est ajouté lorsque l’option est activée.
ru: Именно это добавляется, если переключатель включён.

# support.diagnostics.title
source: Technical details
de: Technische Details
es: Detalles técnicos
fr: Détails techniques
ru: Технические сведения

# support.diagnostics.toggle
source: Add technical details
de: Technische Details hinzufügen
es: Añadir detalles técnicos
fr: Ajouter des détails techniques
ru: Добавить технические сведения

# support.draft.footer
source: Drafts stay only on this iPhone and are deleted automatically after %lld days.
de: Entwürfe bleiben nur auf diesem iPhone und werden nach %lld Tagen automatisch gelöscht.
es: Los borradores se quedan solo en este iPhone y se eliminan automáticamente tras %lld días.
fr: Les brouillons restent sur cet iPhone et sont supprimés automatiquement après %lld jours.
ru: Черновик хранится только на этом iPhone и удаляется автоматически через %lld дня.

# support.draftDeleted
source: Draft deleted.
de: Entwurf gelöscht.
es: Borrador eliminado.
fr: Brouillon supprimé.
ru: Черновик удалён.

# support.field.category
source: Topic
de: Thema
es: Tema
fr: Sujet
ru: Тема

# support.field.contactEmail
source: Email for a reply (optional)
de: E-Mail für die Antwort (optional)
es: Correo para responderte (opcional)
fr: E-mail pour la réponse (facultatif)
ru: Email для ответа (необязательно)

# support.field.contactEmail.footer
source: Only needed for the web form. It’s added to your message and used only to reply.
de: Nur für das Webformular nötig. Wird der Nachricht hinzugefügt und nur für die Antwort verwendet.
es: Solo hace falta para el formulario web. Se añade al mensaje y solo se usa para responderte.
fr: Utile seulement pour le formulaire web. Ajoutée au message et utilisée uniquement pour vous répondre.
ru: Нужен только для веб-формы. Добавляется в сообщение и используется только для ответа.

# support.field.contactEmail.invalid
source: Check the email address.
de: Prüfe die E-Mail-Adresse.
es: Revisa la dirección de correo.
fr: Vérifiez l’adresse e-mail.
ru: Проверьте адрес электронной почты.

# support.field.expected
source: What did you expect?
de: Was hast du erwartet?
es: ¿Qué esperabas?
fr: Qu’attendiez-vous ?
ru: Что вы ожидали?

# support.field.problem
source: What happened?
de: Was ist passiert?
es: ¿Qué pasó?
fr: Que s’est-il passé ?
ru: Что произошло?

# support.field.problem.placeholder
source: Describe the problem
de: Beschreibe das Problem
es: Describe el problema
fr: Décrivez le problème
ru: Опишите проблему

# support.field.problem.required
source: Required to continue.
de: Erforderlich, um fortzufahren.
es: Obligatorio para continuar.
fr: Obligatoire pour continuer.
ru: Обязательно для продолжения.

# support.field.tvModel
source: TV model and software
de: TV-Modell und Software
es: Modelo y software de la TV
fr: Modèle et logiciel du téléviseur
ru: Модель и прошивка ТВ

# support.field.tvModel.footer
source: Usually on a label on the back of the TV or in its settings.
de: Meist auf einem Etikett hinten am Fernseher oder in den Einstellungen.
es: Suele estar en una etiqueta trasera de la TV o en sus ajustes.
fr: Généralement sur une étiquette au dos du téléviseur ou dans ses réglages.
ru: Обычно указано на наклейке сзади телевизора или в его настройках.

# support.field.tvModel.placeholder
source: For example: QE55Q80C, webOS 23 — or “don’t know”
de: Zum Beispiel: QE55Q80C, webOS 23 – oder „weiß nicht“
es: Por ejemplo: QE55Q80C, webOS 23, o «no lo sé»
fr: Par exemple : QE55Q80C, webOS 23 — ou « je ne sais pas »
ru: Например: QE55Q80C, webOS 23 — или «не знаю»

# support.field.tvModel.unknown
source: not specified
de: nicht angegeben
es: sin especificar
fr: non précisé
ru: не указана

# support.form.copyAndOpen
source: Copy text and open
de: Text kopieren und öffnen
es: Copiar texto y abrir
fr: Copier et ouvrir
ru: Скопировать и открыть

# support.form.notice
source: The form is run by an external service. Your message text is copied so you can paste it; nothing is sent until you submit the form.
de: Das Formular wird von einem externen Dienst betrieben. Dein Text wird zum Einfügen kopiert; nichts wird gesendet, bevor du das Formular absendest.
es: El formulario lo gestiona un servicio externo. Copiamos el texto para que lo pegues; no se envía nada hasta que envíes el formulario.
fr: Le formulaire est géré par un service externe. Le texte est copié pour que vous le colliez ; rien n’est envoyé avant que vous validiez le formulaire.
ru: Форма работает на внешнем сервисе. Текст сообщения будет скопирован для вставки; ничего не отправится, пока вы не отправите форму.

# support.form.noticeTitle
source: Open an external form?
de: Externes Formular öffnen?
es: ¿Abrir un formulario externo?
fr: Ouvrir un formulaire externe ?
ru: Открыть внешнюю форму?

# support.form.returned
source: We can’t see whether the form was submitted. If you didn’t submit it, your text is still copied.
de: Wir sehen nicht, ob das Formular gesendet wurde. Falls nicht, ist dein Text noch kopiert.
es: No podemos saber si se envió el formulario. Si no lo enviaste, tu texto sigue copiado.
fr: Nous ne pouvons pas savoir si le formulaire a été envoyé. Sinon, votre texte est toujours copié.
ru: Мы не видим, была ли отправлена форма. Если вы её не отправили, текст всё ещё скопирован.

# support.intro
source: Tell us what happened. The app prepares your message — you review and send it yourself in Mail or the web form.
de: Beschreibe, was passiert ist. Die App bereitet deine Nachricht vor – du prüfst und sendest sie selbst in Mail oder im Webformular.
es: Cuéntanos qué pasó. La app prepara tu mensaje; tú lo revisas y lo envías en Mail o en el formulario web.
fr: Dites-nous ce qui s’est passé. L’app prépare votre message : vous le relisez et l’envoyez vous-même dans Mail ou le formulaire web.
ru: Расскажите, что произошло. Приложение подготовит сообщение — вы проверите и отправите его сами в Почте или веб-форме.

# support.mail.external
source: Your mail app opened with the message. It’s sent only when you send it there.
de: Deine Mail-App wurde mit der Nachricht geöffnet. Gesendet wird erst, wenn du sie dort sendest.
es: Tu app de correo se abrió con el mensaje. Solo se envía cuando lo envías desde allí.
fr: Votre app de messagerie s’est ouverte avec le message. Il n’est envoyé que lorsque vous l’envoyez depuis celle-ci.
ru: Почтовое приложение открыто с готовым письмом. Оно уйдёт, только когда вы отправите его там.

# support.mail.external.noScreenshot
source: Your mail app opened with the message. The screenshot couldn’t be attached — add it there if needed.
de: Deine Mail-App wurde mit der Nachricht geöffnet. Das Bildschirmfoto konnte nicht angehängt werden – füge es dort hinzu.
es: Tu app de correo se abrió con el mensaje. No se pudo adjuntar la captura; añádela allí si hace falta.
fr: Votre app de messagerie s’est ouverte avec le message. La capture n’a pas pu être jointe : ajoutez-la si besoin.
ru: Почтовое приложение открыто с письмом. Скриншот приложить не удалось — добавьте его там при необходимости.

# support.mail.failed
source: Mail couldn’t prepare the message. Copy the text and send it from another app.
de: Mail konnte die Nachricht nicht vorbereiten. Kopiere den Text und sende ihn aus einer anderen App.
es: Mail no pudo preparar el mensaje. Copia el texto y envíalo desde otra app.
fr: Mail n’a pas pu préparer le message. Copiez le texte et envoyez-le depuis une autre app.
ru: Почта не смогла подготовить письмо. Скопируйте текст и отправьте из другого приложения.

# support.mail.handedOff
source: Mail accepted the message. Delivery depends on your mail account.
de: Mail hat die Nachricht übernommen. Die Zustellung hängt von deinem Mail-Konto ab.
es: Mail aceptó el mensaje. La entrega depende de tu cuenta de correo.
fr: Mail a pris en charge le message. La remise dépend de votre compte de messagerie.
ru: Почта приняла письмо. Доставка зависит от вашего почтового аккаунта.

# support.mail.saved
source: Saved to Drafts in Mail. It hasn’t been sent.
de: In Mail unter Entwürfe gesichert. Nicht gesendet.
es: Guardado en Borradores de Mail. No se ha enviado.
fr: Enregistré dans les brouillons de Mail. Non envoyé.
ru: Сохранено в черновиках Почты. Письмо не отправлено.

# support.mail.unavailable
source: No mail app is available. Copy the address and text instead.
de: Keine Mail-App verfügbar. Kopiere stattdessen Adresse und Text.
es: No hay ninguna app de correo. Copia la dirección y el texto.
fr: Aucune app de messagerie disponible. Copiez l’adresse et le texte.
ru: Нет доступного почтового приложения. Скопируйте адрес и текст.

# support.more
source: More options
de: Weitere Optionen
es: Más opciones
fr: Autres options
ru: Другие действия
